Repository: wukko/mobile-labs
Catalog: ios/EffectiveLabTwo/EffectiveLabTwo/Localizable.xcstrings
Source language: en
Languages: ru

# Accessibility_ProfilePic
source: User's profile picture
ru: Иконка профиля пользователя

source: Calendar
ru: Календарь

source: Dental specialist
ru: Стоматолог

# Doctor
source: Doctors
ru: Доктора

source: Dummy
ru: Пустышка

source: General doctor
ru: Терапевт

source: Hello,
ru: Привет,

source: Hello, world!
ru: Привет, мир!

source: Home
ru: Главная

source: Hospital
ru: Больницы

source: Medicine
ru: Аптеки

source: Messages
ru: Сообщения

# NearDoctor
source: Nearest doctors
ru: Ближайшие доктора

source: Reviews
ru: Отзывов

# SearchPlaceholder
source: Search doctor or health issue
ru: Поиск доктора или лечения
